E001=\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u304c\u751f\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30d7\u30ed\u30d1\u30c6\u30a3\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E002=\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u7a2e\u5225\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5024\u304c\u4e0d\u6b63\u3067\u3059\u3002\u30c7\u30bf\u30b9\u30c8\u30a2\u7a2e\u5225\u8a2d\u5b9a\u5024=[{0}]
E003=\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u7a2e\u5225\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E004=\u30b5\u30fc\u30d0\u540d\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E005=SID\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E006=\u30e6\u30fc\u30b6ID\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E007=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E008=\u30ab\u30e9\u30e0\u306e\u5024\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002COLUMN=[{0}]
E009=\u30ab\u30e9\u30e0\u306e\u5024\u306e\u53d6\u5f97\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002INDEX=[{0}]
E010=\u30EC\u30B3\u30FC\u30C9\u306E\u53D6\u5F97\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002SQL=[{0}]
E011=\u5358\u4e00\u306e\u30ec\u30b3\u30fc\u30c9\u53d6\u5f97\u3092\u884c\u3044\u307e\u3057\u305f\u304c\u3001\u8907\u6570\u30ec\u30b3\u30fc\u30c9\u53d6\u5f97\u3055\u308c\u307e\u3057\u305f\u3002
E012=SQL\u306E\u5B9F\u884C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002SQL=[{0}]
E013=\u30C9\u30E9\u30A4\u30D0\u30FC\u306E\u8AAD\u307F\u8FBC\u307F\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002DRIVER=[{0}]
E014=SQL\u306b\u5bfe\u3057\u3066\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u8a2d\u5b9a\u3092\u884c\u3063\u305f\u969b\u306b\u4f8b\u5916\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
E015=\u5BFE\u5FDC\u3057\u3066\u3044\u306A\u3044\u30C7\u30FC\u30BF\u30B9\u30C8\u30A2\u7A2E\u5225\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002DATASTOREKIND=[{0}]
E016=URL\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E017=SID\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E018=\u30e6\u30fc\u30b6\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E019=\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E020=\u30c9\u30e9\u30a4\u30d0\u30fc\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E021=\u30c7\u30fc\u30bf\u30a2\u30af\u30bb\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u751f\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E022=\u30B3\u30CD\u30AF\u30B7\u30E7\u30F3\u306E\u751F\u6210\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002\u63A5\u7D9A\u5148=[{0}]
E023=\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u7a2e\u5225\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E024=\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E025=\u30c7\u30fc\u30bf\u30a2\u30af\u30bb\u30b9\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E026=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u304c\u958b\u59cb\u3057\u3066\u3044\u307e\u305b\u3093\u3002
E027=\u30b3\u30df\u30c3\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E028=\u30ed\u30fc\u30eb\u30d0\u30c3\u30af\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E029=SQL\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u306e\u751f\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002SQL\u672c\u6587\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E030=SQL\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u5024\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E031=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u304c\u751f\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u30c7\u30fc\u30bf\u30b9\u30c8\u30a2\u30d1\u30e9\u30e1\u30fc\u30bf\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E032=\u30b3\u30cd\u30af\u30b7\u30e7\u30f3\u306e\u30af\u30ed\u30fc\u30ba\u51e6\u7406\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E033=\u30c8\u30e9\u30f3\u30b6\u30af\u30b7\u30e7\u30f3\u306f\u958b\u59cb\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E034=\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3092\u30d0\u30a4\u30c8\u914d\u5217\u3078\u5909\u63db\u3092\u8a66\u307f\u307e\u3057\u305f\u304c\u3001\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E035=\u30d0\u30a4\u30c8\u914d\u5217\u3092\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3078\u5909\u63db\u3092\u8a66\u307f\u307e\u3057\u305f\u304c\u3001\u5931\u6557\u3057\u307e\u3057\u305f\u3002
